[
  {
    "id": 107,
    "type": "trending",
    "tag": "Entertainment",
    "headline": "Kartik Aaryan Goa Photo Viral",
    "img": "https://i.postimg.cc/9MRZtwhJ/image.jpg",
    "content": "<p>Bollywood star Kartik Aaryan is once again in the spotlight after a Goa vacation photo went viral.</p><p>The photo shows him with a mystery woman, sparking huge curiosity on social media. <b>Kartik has not commented yet.</b></p>"
  },
  {
    "id": 108,
    "type": "trending",
    "tag": "Technology",
    "headline": "New AI Update 2026",
    "img": "https://picsum.photos/400/400?random=12",
    "content": "<p>2026 mein AI technology ne ek naya mod liya hai. Naye features se ab mobile users ko aur zyada help milegi.</p>"
  },
  {
    "id": 107,
    "type": "main",
    "img": "https://i.postimg.cc/MGxzhJC9/IMG-20260111-103425.jpg",
    "headline": "जयपुर का 'रोड रेज': ऑडी के पहियों ने कुचलीं इंसानियत की सांसें, रईसजादे की सनक ने बिछा दीं लाशें!",
    "tag": "news",
    "content": "जयपुर। गुलाबी नगरी की सड़कें कल एक बार फिर मासूमों के खून से लाल हो गई। गांधी नगर रेलवे स्टेशन के पास जिस तरह से एक बेकाबू ऑडी कार ने तबाही मचाई, उसने न केवल ट्रैफिक व्यवस्था की पोल खोल दी है, बल्कि यह भी साबित कर दिया है कि रईसजादों के लिए रफ्तार का रोमांच दूसरों की जिंदगी से बढ़कर है।\n\nमौत बनकर आई सफेद ऑडी: क्या है पूरी घटना? कल रात जब शहर अपनी सामान्य रफ्तार से चल रहा था, तभी एक सफेद रंग की ऑडी कार यमराज बनकर सड़क पर उतरी। चश्मदीदों के मुताबिक, कार की रफ्तार 100-120 किमी/घंटा से ऊपर रही होगी।\n\n[AD_SLOT_PREMIUM]\n\nरसूख, नशा और लापरवाही का कॉकटेल: शुरुआती जांच के अनुसार, कार चला रहा युवक नशे की हालत में था। गाड़ी के अंदर से मिली बोतलों और चालक की लड़खड़ाती जुबान ने बहुत कुछ बयां कर दिया। इस हादसे में अब तक 2 लोगों की जान जाने की पुष्टि हुई है, जबकि कई अन्य गंभीर रूप से घायल हैं जिनका SMS अस्पताल में इलाज चल रहा है।\n\nपुलिसिया कार्रवाई: आरोपी को हिरासत में ले लिया गया है और CCTV फुटेज खंगाले जा रहे हैं। क्या केवल भारी जुर्माना लगा देने से ये रईसजादे सुधरेंगे? जब तक कानून का खौफ नहीं बैठेगा, तब तक आम नागरिक सुरक्षित नहीं हैं।"
  },
    {
    "id": 108,
    "type": "main",
    "img": "https://i.postimg.cc/CM6JHynJ/IMG-20260111-223512-(1).jpg",
    "headline": "कैंसर से हारी ममता: मां ने दो मासूमों को सुलाया मौत की नींद, फिर खुद खाया जहर",
    "tag": "news",
    "content": "भीलवाड़ा के मांडलगढ़ थाना क्षेत्र के मानपुरा गांव में रविवार सुबह एक हृदयविदारक घटना घटी। यहां एक मां संजू देवी (32) ने अपने ही दो मासूम बच्चों, 12 वर्षीय बेटे भैरू और 7 वर्षीय बेटी नेहा की गला रेतकर हत्या कर दी। वारदात को अंजाम देने के बाद महिला ने खुद भी जहर खा लिया। घटना के समय महिला का पति राजू तेली घर पर नहीं था। संजू देवी पिछले काफी समय से कैंसर से जूझ रही थी और इसी के चलते वह गहरे मानसिक तनाव में थी। पुलिस ने महिला को गंभीर हालत में भीलवाड़ा के महात्मा गांधी अस्पताल में भर्ती कराया है, जहां उसकी स्थिति चिंताजनक बनी हुई है।"
    },
  {
    "id": 109,
    "type": "main",
    "img": "https://i.postimg.cc/PqdvyZDK/IMG-20260113-092415-(1)-(1).jpg",
    "headline": " माइनिंग माफिया पर भारी पड़ा भीलवाड़ा प्रशासन: 54 FIR और करोड़ों का जुर्माना, जब्त मशीनों की नीलामी की तैयारी",
    "tag": "news",
      "content": "भीलवाड़ा/बिजोलिया। मुख्यमंत्री भजनलाल शर्मा की 'जीरो टॉलरेंस' नीति के तहत राजस्थान में अवैध खनन के खिलाफ अब तक की सबसे बड़ी संयुक्त कार्रवाई को अंजाम दिया गया है। इस अभियान में **भीलवाड़ा और बिजोलिया** क्षेत्र प्रदेश भर में 'हॉटस्पॉट' बनकर उभरे हैं, जहाँ प्रशासन ने रिकॉर्ड तोड़ 120 ऑपरेशन्स किए हैं। \n\n**रिकॉर्ड तोड़ जब्ती और FIR** \nखनन विभाग की रिपोर्ट के अनुसार, भीलवाड़ा और बिजोलिया में माइनिंग इंजीनियर्स ने संयुक्त रूप से कार्रवाई करते हुए 54 FIR दर्ज की हैं। इस दौरान माफियाओं की 12 भारी मशीनें (JCB/पोकलैंड) और पत्थरों के अवैध परिवहन में लगे 120 वाहनों को सीज किया गया है। \n\n**सिंडिकेट पर कड़ा प्रहार** \nप्रमुख शासन सचिव टी. रविकांत ने स्पष्ट निर्देश दिए हैं कि यदि निर्धारित समय में जुर्माना जमा नहीं किया गया, तो जब्त वाहनों और मशीनों को तुरंत नीलाम (Auction) कर दिया जाएगा। भीलवाड़ा बेल्ट में मशीनों और वाहनों की जब्ती पूरे प्रदेश में सबसे अधिक रही है। \n\n**ड्रोन और स्पेशल टीम की निगरानी** \nबिजोलिया के सैंडस्टोन क्षेत्रों में अब ड्रोन और नाइट पेट्रोलिंग के जरिए 24 घंटे निगरानी रखी जा रही है ताकि भविष्य में अवैध खनन की किसी भी कोशिश को नाकाम किया जा सके।"
  }
]
