[
  {
    "id": 107,
    "type": "trending",
    "tag": "Entertainment",
    "headline": "Kartik Aaryan Goa Photo Viral",
    "img": "https://i.postimg.cc/9MRZtwhJ/image.jpg",
    "content": "<p>Bollywood star Kartik Aaryan is once again in the spotlight after a Goa vacation photo went viral.</p><p>The photo shows him with a mystery woman, sparking huge curiosity on social media. <b>Kartik has not commented yet.</b></p>"
  },
  {
    "id": 108,
    "type": "trending",
    "tag": "Technology",
    "headline": "New AI Update 2026",
    "img": "https://picsum.photos/400/400?random=12",
    "content": "<p>2026 mein AI technology ne ek naya mod liya hai. Naye features se ab mobile users ko aur zyada help milegi.</p>"
  },
  {
    "id": 107,
    "type": "main",
    "img": "https://i.postimg.cc/MGxzhJC9/IMG-20260111-103425.jpg",
    "headline": "जयपुर का 'रोड रेज': ऑडी के पहियों ने कुचलीं इंसानियत की सांसें, रईसजादे की सनक ने बिछा दीं लाशें!",
    "tag": "news",
    "content": "जयपुर। गुलाबी नगरी की सड़कें कल एक बार फिर मासूमों के खून से लाल हो गई। गांधी नगर रेलवे स्टेशन के पास जिस तरह से एक बेकाबू ऑडी कार ने तबाही मचाई, उसने न केवल ट्रैफिक व्यवस्था की पोल खोल दी है, बल्कि यह भी साबित कर दिया है कि रईसजादों के लिए रफ्तार का रोमांच दूसरों की जिंदगी से बढ़कर है।\n\nमौत बनकर आई सफेद ऑडी: क्या है पूरी घटना? कल रात जब शहर अपनी सामान्य रफ्तार से चल रहा था, तभी एक सफेद रंग की ऑडी कार यमराज बनकर सड़क पर उतरी। चश्मदीदों के मुताबिक, कार की रफ्तार 100-120 किमी/घंटा से ऊपर रही होगी।\n\n[AD_SLOT_PREMIUM]\n\nरसूख, नशा और लापरवाही का कॉकटेल: शुरुआती जांच के अनुसार, कार चला रहा युवक नशे की हालत में था। गाड़ी के अंदर से मिली बोतलों और चालक की लड़खड़ाती जुबान ने बहुत कुछ बयां कर दिया। इस हादसे में अब तक 2 लोगों की जान जाने की पुष्टि हुई है, जबकि कई अन्य गंभीर रूप से घायल हैं जिनका SMS अस्पताल में इलाज चल रहा है।\n\nपुलिसिया कार्रवाई: आरोपी को हिरासत में ले लिया गया है और CCTV फुटेज खंगाले जा रहे हैं। क्या केवल भारी जुर्माना लगा देने से ये रईसजादे सुधरेंगे? जब तक कानून का खौफ नहीं बैठेगा, तब तक आम नागरिक सुरक्षित नहीं हैं।"
  }
]
