[
  {
    "id": 107,
    "type": "trending",
    "tag": "Entertainment",
    "headline": "Kartik Aaryan Goa Photo Viral",
    "img": "https://i.postimg.cc/9MRZtwhJ/image.jpg",
    "content": "<p>Bollywood star Kartik Aaryan is once again in the spotlight after a Goa vacation photo went viral.</p><p>The photo shows him with a mystery woman, sparking huge curiosity on social media. <b>Kartik has not commented yet.</b></p>"
  },
  {
    "id": 108,
    "type": "trending",
    "tag": "Technology",
    "headline": "New AI Update 2026",
    "img": "https://picsum.photos/400/400?random=12",
    "content": "<p>2026 mein AI technology ne ek naya mod liya hai. Naye features se ab mobile users ko aur zyada help milegi.</p>"
  },
  {
    "id": 107,
    "type": "main",
    "img": "https://i.postimg.cc/MGxzhJC9/IMG-20260111-103425.jpg",
    "headline": "जयपुर का 'रोड रेज': ऑडी के पहियों ने कुचलीं इंसानियत की सांसें, रईसजादे की सनक ने बिछा दीं लाशें!",
    "tag": "news",
    "content": "जयपुर। गुलाबी नगरी की सड़कें कल एक बार फिर मासूमों के खून से लाल हो गई। गांधी नगर रेलवे स्टेशन के पास जिस तरह से एक बेकाबू ऑडी कार ने तबाही मचाई, उसने न केवल ट्रैफिक व्यवस्था की पोल खोल दी है, बल्कि यह भी साबित कर दिया है कि रईसजादों के लिए रफ्तार का रोमांच दूसरों की जिंदगी से बढ़कर है।\n\nमौत बनकर आई सफेद ऑडी: क्या है पूरी घटना? कल रात जब शहर अपनी सामान्य रफ्तार से चल रहा था, तभी एक सफेद रंग की ऑडी कार यमराज बनकर सड़क पर उतरी। चश्मदीदों के मुताबिक, कार की रफ्तार 100-120 किमी/घंटा से ऊपर रही होगी।\n\n[AD_SLOT_PREMIUM]\n\nरसूख, नशा और लापरवाही का कॉकटेल: शुरुआती जांच के अनुसार, कार चला रहा युवक नशे की हालत में था। गाड़ी के अंदर से मिली बोतलों और चालक की लड़खड़ाती जुबान ने बहुत कुछ बयां कर दिया। इस हादसे में अब तक 2 लोगों की जान जाने की पुष्टि हुई है, जबकि कई अन्य गंभीर रूप से घायल हैं जिनका SMS अस्पताल में इलाज चल रहा है।\n\nपुलिसिया कार्रवाई: आरोपी को हिरासत में ले लिया गया है और CCTV फुटेज खंगाले जा रहे हैं। क्या केवल भारी जुर्माना लगा देने से ये रईसजादे सुधरेंगे? जब तक कानून का खौफ नहीं बैठेगा, तब तक आम नागरिक सुरक्षित नहीं हैं।"
  },
    {
    "id": 108,
    "type": "main",
    "img": "https://i.postimg.cc/CM6JHynJ/IMG-20260111-223512-(1).jpg",
    "headline": "कैंसर से हारी ममता: मां ने दो मासूमों को सुलाया मौत की नींद, फिर खुद खाया जहर",
    "tag": "news",
    "content": "भीलवाड़ा के मांडलगढ़ थाना क्षेत्र के मानपुरा गांव में रविवार सुबह एक हृदयविदारक घटना घटी। यहां एक मां संजू देवी (32) ने अपने ही दो मासूम बच्चों, 12 वर्षीय बेटे भैरू और 7 वर्षीय बेटी नेहा की गला रेतकर हत्या कर दी। वारदात को अंजाम देने के बाद महिला ने खुद भी जहर खा लिया। घटना के समय महिला का पति राजू तेली घर पर नहीं था। संजू देवी पिछले काफी समय से कैंसर से जूझ रही थी और इसी के चलते वह गहरे मानसिक तनाव में थी। पुलिस ने महिला को गंभीर हालत में भीलवाड़ा के महात्मा गांधी अस्पताल में भर्ती कराया है, जहां उसकी स्थिति चिंताजनक बनी हुई है।"
    },
  {
    "id": 109,
    "type": "main",
    "img": "https://i.postimg.cc/CM6JHynJ/IMG-20260111-223512-(1).jpg",
    "headline": " माइनिंग माफिया पर भारी पड़ा भीलवाड़ा प्रशासन: 54 FIR और करोड़ों का जुर्माना, जब्त मशीनों की नीलामी की तैयारी",
    "tag": "news",
      "content": "भीलवाड़ा/बिजोलिया। मुख्यमंत्री भजनलाल शर्मा की 'जीरो टॉलरेंस' नीति का सबसे सख्त असर बिजोलिया और भीलवाड़ा के खनन माफियाओं पर पड़ा है। पिछले दो सप्ताह से जारी इस क्रैकडाउन में भीलवाड़ा प्रशासन ने रिकॉर्ड तोड़ कार्रवाई की है।\n\n**भीलवाड़ा-बिजोलिया टॉप पर**\nराज्य सरकार द्वारा जारी ताजा रिपोर्ट के अनुसार, भीलवाड़ा और बिजोलिया के खनि अभियंताओं ने मिलकर सर्वाधिक 120 ऑपरेशन किए हैं। यह पूरे राजस्थान में किसी भी जिले द्वारा की गई सबसे अधिक कार्रवाई है।\n\n**आंकड़ों में तबाही: 54 FIR और 120 वाहन जब्त**\nप्रशासन की इस कार्रवाई की गंभीरता को इन आंकड़ों से समझा जा सकता है:\n* **अपराधिक केस:** बिजोलिया और आसपास के क्षेत्रों में कुल 54 FIR दर्ज की गई हैं और 90 गिरफ्तारियां हुई हैं।\n* **मशीनों पर कब्जा:** माइनिंग माफिया की रीढ़ मानी जाने वाली 12 भारी मशीनें (JCB/पोकलैंड) जब्त की गई हैं।\n* **वाहनों की धरपकड़:** पत्थरों के अवैध परिवहन में लगे 120 डंपर और ट्रैक्टर-ट्रॉली को सीज कर दिया गया है।\n\n**'पेनल्टी भरो या नीलामी देखो'**\nखान विभाग के प्रमुख शासन सचिव टी. रविकांत ने स्पष्ट निर्देश दिए हैं कि यदि पेनल्टी समय पर जमा नहीं हुई, तो जब्त मशीनों और वाहनों को तुरंत राजसात कर नीलाम किया जाएगा। बिजोलिया क्षेत्र में अवैध रूप से भंडारित 38,000 टन से अधिक खनिज की नीलामी की तैयारी भी शुरू हो चुकी है।"
  }
]
