[
  {
    "id": 107,
    "type": "trending",
    "tag": "Entertainment",
    "headline": "Kartik Aaryan Goa Photo Viral",
    "img": "https://i.postimg.cc/9MRZtwhJ/image.jpg",
    "content": "<p>Bollywood star Kartik Aaryan is once again in the spotlight after a Goa vacation photo went viral.</p><p>The photo shows him with a mystery woman, sparking huge curiosity on social media. <b>Kartik has not commented yet.</b></p>"
  },
  {
    "id": 108,
    "type": "trending",
    "tag": "Technology",
    "headline": "New AI Update 2026",
    "img": "https://picsum.photos/400/400?random=12",
    "content": "<p>2026 mein AI technology ne ek naya mod liya hai. Naye features se ab mobile users ko aur zyada help milegi.</p>"
  },
  {
    "id": 107,
    "type": "main",
    "img":"https://i.postimg.cc/9MRZtwhJ/Screenshot-2026-01-09-19-56-41-48-40deb401b9ffe8e1df2f1cc5ba480b12.jpg",
    "headline": "जयपुर का 'रोड रेज': ऑडी के पहियों ने कुचलीं इंसानियत की सांसें, रईसजादे की सनक ने बिछा दीं लाशें!",
    "tag": "news",
    "content": " जयपुर। गुलाबी नगरी की सड़कें कल एक बार फिर मासूमों के खून से लाल हो गई। गांधी नगर रेलवे स्टेशन के पास जिस तरह से एक बेकाबू ऑडी कार ने तबाही मचाई, उसने न केवल ट्रैफिक व्यवस्था की पोल खोल दी है, बल्कि यह भी साबित कर दिया है कि रईसजादों के लिए रफ्तार का रोमांच दूसरों की जिंदगी से बढ़कर है।
मौत बनकर आई सफेद ऑडी: क्या है पूरी घटना?
कल रात जब शहर अपनी सामान्य रफ्तार से चल रहा था, तभी एक सफेद रंग की ऑडी कार (नंबर की जांच जारी) यमराज बनकर सड़क पर उतरी। चश्मदीदों के मुताबिक, कार की रफ्तार 100-120 किमी/घंटा से ऊपर रही होगी। गांधी नगर रेलवे स्टेशन के पास चालक ने नियंत्रण खोया और सड़क किनारे मौजूद लोगों को अपनी चपेट में ले लिया। टक्कर इतनी भीषण थी कि आवाज कई सौ मीटर दूर तक सुनी गई और पीड़ितों को संभलने तक का मौका नहीं मिला।
रसूख, नशा और लापरवाही का कॉकटेल
शुरुआती जांच और मौके पर मौजूद लोगों के दावों के अनुसार, कार चला रहा युवक नशे की हालत में था। हालांकि पुलिस ने ब्लड सैंपल लेकर जांच के लिए भेज दिए हैं, लेकिन गाड़ी के अंदर से मिली कुछ बोतलों और चालक की लड़खड़ाती जुबान ने बहुत कुछ बयां कर दिया। यह पहली बार नहीं है जब जयपुर की सड़कों पर 'ड्रिंक एंड ड्राइव' ने किसी का घर उजाड़ा हो, लेकिन ऑडी जैसी हाई-टेक कार का इस तरह अनियंत्रित होना चालक की घोर लापरवाही को दर्शाता है।
अपनों को खोने का गम: अस्पताल में पसरा सन्नाटा
इस हादसे में अब तक (यहाँ मृतकों की संख्या लिखें, उदा. 2) लोगों की जान जाने की पुष्टि हुई है, जबकि कई अन्य गंभीर रूप से घायल हैं जिनका सवाई मानसिंह (SMS) अस्पताल में इलाज चल रहा है। अस्पताल के बाहर परिजनों का रो-रोकर बुरा हाल है। एक पीड़ित परिवार के सदस्य ने सुबकते हुए कहा, "वो तो बस काम से घर लौट रहा था, हमें क्या पता था कि कोई अमीरजादा अपनी मस्ती के लिए उसकी जान ले लेगा।"
पुलिसिया कार्रवाई: न्याय या सिर्फ खानापूर्ति?
दुर्घटना के बाद पुलिस ने आरोपी को हिरासत में ले लिया है और गाड़ी को जब्त कर लिया गया है। पुलिस प्रशासन का कहना है कि:
CCTV फुटेज खंगाले जा रहे हैं ताकि हादसे की सटीक टाइमलाइन पता चल सके।
आरोपी के खिलाफ गैर-इरादतन हत्या (IPC की संबंधित धाराएं) के तहत मामला दर्ज किया जा रहा है।
यह जांच की जा रही है कि क्या कार में और भी लोग सवार थे जो हादसे के बाद फरार हो गए।
बड़ा सवाल: कब थमेगा यह 'हिट एंड रन' का सिलसिला?
जयपुर में पिछले कुछ महीनों में लग्जरी कारों से होने वाले हादसों में इजाफा हुआ है। सवाल यह उठता है कि क्या केवल भारी जुर्माना लगा देने से ये रईसजादे सुधरेंगे? जब तक कानून का खौफ इन लोगों के मन में नहीं बैठेगा, तब तक फुटपाथ और सड़क किनारे चलने वाले आम नागरिक सुरक्षित नहीं हैं।
लेखक की टिप्पणी: यह हादसा सिर्फ एक दुर्घटना नहीं, बल्कि एक सामाजिक चेतावनी है। सड़कों पर गाड़ी आपकी हो सकती है, लेकिन उस पर चलने वाले हर इंसान की जान की जिम्मेदारी भी आपकी है।."}
]
