[
  {
    "id": 126,
    "headline": "छोटी बिजोलिया की सड़कें बनीं यमराज का रास्ता ओवरलोड ट्रकों ने बिछाया मौत का जाल",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG-20260223-WA0010.jpg",
    "tag": "Bijoliya news "
  },
  {
    "id": 107,
    "type": "main",
    "img": "https://i.postimg.cc/MGxzhJC9/IMG-20260111-103425.jpg",
    "headline": "जयपुर का 'रोड रेज': ऑडी के पहियों ने कुचलीं इंसानियत की सांसें, रईसजादे की सनक ने बिछा दीं लाशें!",
    "tag": "news",
    "content": "जयपुर। गुलाबी नगरी की सड़कें कल एक बार फिर मासूमों के खून से लाल हो गई। गांधी नगर रेलवे स्टेशन के पास जिस तरह से एक बेकाबू ऑडी कार ने तबाही मचाई, उसने न केवल ट्रैफिक व्यवस्था की पोल खोल दी है, बल्कि यह भी साबित कर दिया है कि रईसजादों के लिए रफ्तार का रोमांच दूसरों की जिंदगी से बढ़कर है।\n\nमौत बनकर आई सफेद ऑडी: क्या है पूरी घटना? कल रात जब शहर अपनी सामान्य रफ्तार से चल रहा था, तभी एक सफेद रंग की ऑडी कार यमराज बनकर सड़क पर उतरी। चश्मदीदों के मुताबिक, कार की रफ्तार 100-120 किमी/घंटा से ऊपर रही होगी।\n\n[AD_SLOT_PREMIUM]\n\nरसूख, नशा और लापरवाही का कॉकटेल: शुरुआती जांच के अनुसार, कार चला रहा युवक नशे की हालत में था। गाड़ी के अंदर से मिली बोतलों और चालक की लड़खड़ाती जुबान ने बहुत कुछ बयां कर दिया। इस हादसे में अब तक 2 लोगों की जान जाने की पुष्टि हुई है, जबकि कई अन्य गंभीर रूप से घायल हैं जिनका SMS अस्पताल में इलाज चल रहा है।\n\nपुलिसिया कार्रवाई: आरोपी को हिरासत में ले लिया गया है और CCTV फुटेज खंगाले जा रहे हैं। क्या केवल भारी जुर्माना लगा देने से ये रईसजादे सुधरेंगे? जब तक कानून का खौफ नहीं बैठेगा, तब तक आम नागरिक सुरक्षित नहीं हैं।"
  },
  {
    "id": 108,
    "type": "main",
    "img": "https://i.postimg.cc/CM6JHynJ/IMG-20260111-223512-(1).jpg",
    "headline": "कैंसर से हारी ममता: मां ने दो मासूमों को सुलाया मौत की नींद, फिर खुद खाया जहर",
    "tag": "news",
    "content": "भीलवाड़ा के मांडलगढ़ थाना क्षेत्र के मानपुरा गांव में रविवार सुबह एक हृदयविदारक घटना घटी। यहां एक मां संजू देवी (32) ने अपने ही दो मासूम बच्चों, 12 वर्षीय बेटे भैरू और 7 वर्षीय बेटी नेहा की गला रेतकर हत्या कर दी। वारदात को अंजाम देने के बाद महिला ने खुद भी जहर खा लिया। घटना के समय महिला का पति राजू तेली घर पर नहीं था। संजू देवी पिछले काफी समय से कैंसर से जूझ रही थी और इसी के चलते वह गहरे मानसिक तनाव में थी। पुलिस ने महिला को गंभीर हालत में भीलवाड़ा के महात्मा गांधी अस्पताल में भर्ती कराया है, जहां उसकी स्थिति चिंताजनक बनी हुई है।"
  },
  {
    "id": 109,
    "type": "main",
    "img": "https://i.postimg.cc/PqdvyZDK/IMG-20260113-092415-(1)-(1).jpg",
    "headline": " माइनिंग माफिया पर भारी पड़ा भीलवाड़ा प्रशासन: 54 FIR और करोड़ों का जुर्माना, जब्त मशीनों की नीलामी की तैयारी",
    "tag": "news",
    "content": "भीलवाड़ा/बिजोलिया। मुख्यमंत्री भजनलाल शर्मा की 'जीरो टॉलरेंस' नीति के तहत राजस्थान में अवैध खनन के खिलाफ अब तक की सबसे बड़ी संयुक्त कार्रवाई को अंजाम दिया गया है। इस अभियान में **भीलवाड़ा और बिजोलिया** क्षेत्र प्रदेश भर में 'हॉटस्पॉट' बनकर उभरे हैं, जहाँ प्रशासन ने रिकॉर्ड तोड़ 120 ऑपरेशन्स किए हैं। \n\n**रिकॉर्ड तोड़ जब्ती और FIR** \nखनन विभाग की रिपोर्ट के अनुसार, भीलवाड़ा और बिजोलिया में माइनिंग इंजीनियर्स ने संयुक्त रूप से कार्रवाई करते हुए 54 FIR दर्ज की हैं। इस दौरान माफियाओं की 12 भारी मशीनें (JCB/पोकलैंड) और पत्थरों के अवैध परिवहन में लगे 120 वाहनों को सीज किया गया है। \n\n**सिंडिकेट पर कड़ा प्रहार** \nप्रमुख शासन सचिव टी. रविकांत ने स्पष्ट निर्देश दिए हैं कि यदि निर्धारित समय में जुर्माना जमा नहीं किया गया, तो जब्त वाहनों और मशीनों को तुरंत नीलाम (Auction) कर दिया जाएगा। भीलवाड़ा बेल्ट में मशीनों और वाहनों की जब्ती पूरे प्रदेश में सबसे अधिक रही है। \n\n**ड्रोन और स्पेशल टीम की निगरानी** \nबिजोलिया के सैंडस्टोन क्षेत्रों में अब ड्रोन और नाइट पेट्रोलिंग के जरिए 24 घंटे निगरानी रखी जा रही है ताकि भविष्य में अवैध खनन की किसी भी कोशिश को नाकाम किया जा सके।"
  },
  {
    "id": 110,
    "type": "main",
    "img": "https://i.postimg.cc/7LFNNV4k/1768375106196-2.jpg",
    "headline": "महज 40 सेकंड और 4 लाख पार! भीलवाड़ा में 5 बदमाशों ने फिल्मी स्टाइल में व्यापारी को लूटा",
    "tag": "news",
    "content": "भीलवाड़ा के शास्त्री नगर में बीती रात 5 नकाबपोश बदमाशों ने सिल्क व्यापारी नारायणदास मंगनानी को घेरकर 4 लाख रुपये लूट लिए। यह पूरी वारदात सीसीटीवी में कैद हुई है, जिसमें बदमाश महज 40 सेकंड में लूट कर फरार होते दिख रहे हैं। हैरानी की बात यह है कि इसी मंगनानी परिवार के साथ यह तीसरी बड़ी लूट है; इससे पहले व्यापारी के भाई से 10 लाख और उनके भतीजे से भी लूट हो चुकी है। प्रतापनगर थाना पुलिस मामले की जांच और बदमाशों की तलाश कर रही है।"
  },
  {
    "id": 111,
    "type": "main",
    "img": "https://i.postimg.cc/SKtpQsMK/IMG-20260115-214115-(1).jpg",
    "headline": "राजस्थान में दर्दनाक संक्रांति: चाइनीज मांझे और हादसों ने ली 4 मासूमों की जान, 150 से ज्यादा घायल; कोटा-जयपुर में मातम!",
    "tag": "news",
    "content": " राजस्थान में मकर संक्रांति का जश्न मातम में बदल गया। प्रदेश में प्रतिबंधित चाइनीज मांझे और पतंगबाजी के दौरान हुए हादसों में अब तक 4 मासूम बच्चों की जान जा चुकी है। कोटा में 5 साल के धीर का गला कटने से मौत हुई, वहीं जयपुर और पाली में भी हृदयविदारक हादसे सामने आए। प्रदेश भर के अस्पतालों में 150 से अधिक लोग घायल अवस्था में भर्ती हैं, जिनमें अकेले जयपुर के SMS ट्रॉमा सेंटर में 153 से ज्यादा मरीज पहुंचे हैं। हाईकोर्ट के निर्देशानुसार, अब घातक मांझे का उपयोग करने वाले बच्चों के अभिभावकों पर धारा 106(1) के तहत कड़ी कानूनी कार्रवाई की जाएगी। प्रशासन ने लोगों से सुरक्षित पतंगबाजी की अपील की है।"
  },
  {
    "id": 113,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/mandi.jpeg",
    "headline": "मक्का ने मारी दोहरी मार—खेत में फसल नहीं, मंडी में दाम नहीं!",
    "tag": "news",
    "content": "बिजोलिया की मंडियों में 'खून' के आंसू रो रहा किसान: फसल आधी हुई तो भाव बढ़ने थे, पर यहाँ तो लूट का नया खेल शुरू हो गया! इस साल पैदावार में 40% की भारी गिरावट के बावजूद, मक्का को MSP ₹2225 के बजाय ₹1700-₹1850 के औने-पौने दामों पर खरीदा जा रहा है। नमी का बहाना बनाकर व्यापारियों द्वारा की जा रही यह कटौती क्षेत्र के अन्नदाता की कमर तोड़ रही है। जब लागत निकालना भी दूभर हो गया है, तब प्रशासन की चुप्पी कई सवाल खड़े करती है। बिजोलिया के किसानों ने अब आर-पार की लड़ाई और मुआवजे की मांग तेज कर दी है।"
  },
  {
    "id": 114,
    "type": "main",
    "img": "https://i.postimg.cc/MpcGfKQS/1768825314046-2.jpg",
    "headline": "The Secret Oil Handshake: Is the U.S. Cutting a Backdoor Deal with Venezuela?",
    "tag": "news",
    "content": "venezuela deal"
  },
  {
    "id": 115,
    "type": "main",
    "img": "https://i.postimg.cc/k4Jwfw6n/Screenshot-2026-01-20-11-40-54-75-99c04817c0de5652397fc8b56c3b3817.jpg",
    "headline": "बिजोलिया स्पेशल रिपोर्ट: सैंडस्टोन माइनिंग की चमक या बुझता भविष्य? ज़मीनी हकीकत जो फाइलों में दर्ज नहीं है।",
    "tag": "news",
    "content": "सैंडस्टोन माइनिंग की अंधी दौड़ ने बिजोलिया के अस्तित्व पर सवाल खड़ा कर दिया है। 600 फीट से नीचे गिरता जलस्तर और बंजर होते खेत—क्या हम तरक्की की कीमत अपने प्राकृतिक संसाधनों को खोकर चुका रहे हैं? देखिए ग्राउंड जीरो से हमारी यह विशेष रिपोर्ट जो फाइलों के पीछे की कड़वी हकीकत उजागर करती है।"
  },
  {
    "id": 116,
    "type": "main",
    "img": "https://i.postimg.cc/J408T7Qw/IMG-20260123-124557.jpg",
    "headline": "बिजोलिया की सड़कें या मौत का खुला निमंत्रण? कहीं अगली बारी आपकी तो नहीं!",
    "tag": "news",
    "content": "क्या प्रशासन की डामर वाली 'लिपस्टिक' जनता की जान बचा पाएगी? पढ़िए इस बदहाली की पूरी रिपोर्ट"
  },
  {
    "id": 117,
    "type": "main",
    "img": "https://i.postimg.cc/J0y2V6Tn/Screenshot-2026-01-26-18-41-00-67-6012fa4d4ddec268fc5c7112cbb265e7.jpg",
    "headline": "ऊपरमाल विशेष (बिजोलिया): दिखावे को छोड़ कैसे आत्मनिर्भर बना धाकड़ समाज? करोड़ों की बचत वाले इस 'आर्थिक मॉडल' का पूरा सच!",
    "tag": "news",
    "content": "शादियों के दिखावे को त्याग कर कैसे आत्मनिर्भर बना धाकड़ समाज"
  },
  {
    "id": 118,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/khan0%20(2).jpeg",
    "headline": "मांझी साहब का खेड़ा: अवैध खनन से सरकार को लाखों का चूना, ग्रामीणों ने मौके पर पहुंचकर रुकवाया काम ",
    "tag": "news",
    "content": "मांझी साहब का खेड़ा क्षेत्र में बड़े पैमाने पर हो रहे अवैध खनन ने प्रशासन की नींद उड़ा दी है। इससे न केवल पर्यावरण को नुकसान हो रहा है, बल्कि सरकार को भी राजस्व का भारी घाटा उठाना पड़ रहा है।"
  },
  {
    "id": 119,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/menalmain.jpeg",
    "headline": "मेनाल-आरोली के बीच NH-27 पर हादसा: अनियंत्रित होकर पलटा ट्रक",
    "tag": "news",
    "content": " मेनाल-आरोली के बीच NH-27 पर हादसा "
  },
  {
    "id": 120,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG_20260211_131645.jpg",
    "headline": "NH-27 बिजोलिया: केसरगंज फ्लाईओवर का काम महीनों से ठप, सालावटिया-डाबी से भी बदतर हुए हालात!",
    "tag": "news",
    "content": "केसरगंज फ्लाईओवर का काम महीनों से ठप"
  },
  {
    "id": 121,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG_20260212_124007.jpg",
    "headline": "डाबी (NH-27): गौशाला के पास सर्विस लेन पर ट्रेलर और बाइक की भीषण भिड़ंत..",
    "tag": "news",
    "content": "हादसा रात करीब 8 से 10 बजे के बीच का बताया जा रहा है। प्रत्यक्षदर्शियों और सामने आए वीडियो के मुताबिक, एक्सीडेंट के बाद का मंजर बेहद दर्दनाक था। बाइक के परखच्चे उड़ चुके थे और सवार सड़क पर अचेत अवस्था में पड़े नजर आए। वीडियो में दिख रही स्थिति से अंदाजा लगाया जा रहा है कि यह हादसा जानलेवा साबित हुआ है। हालांकि, प्रशासन द्वारा मृतकों की आधिकारिक पुष्टि और पहचान की जानी अभी बाकी है।"
  },
  {
    "id": 122,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/Screenshot_2026-02-17-19-45-46-75_680d03679600f7af0b4c700c6b270fe7.jpg",
    "headline": "मांडलगढ़ विधायक गोपाल खंडेलवाल ने विधानसभा में उठाई सैंड स्टोन खनन नीति में सुधार की मांग",
    "tag": "news",
    "content": "मांडलगढ़ विधायक ने उठाई सैंड स्टोन खनन नीति में सुधार की मांग"
  },
  {
    "id": 123,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG-20260218-WA0000.jpg",
    "headline": "तिलस्वां महादेव मेला देखकर लौट रहे श्रद्धालुओं को अज्ञात वाहन ने कुचला",
    "tag": "news",
    "content": "क्षेत्र के प्रसिद्ध तिलस्वां महादेव मेले से लौट रहे श्रद्धालुओं के साथ बीती रात एक दर्दनाक हादसा पेश आया। चांद जी की खेड़ी के पास एक अज्ञात वाहन ने पैदल और बाइक सवार श्रद्धालुओं को अपनी चपेट में ले लिया, जिससे उमरझर निवासी एक व्यक्ति की मौके पर ही मौत हो गई।"
  },
  {
    "id": 124,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG-20260219-WA0006.jpg",
    "headline": "मेले के दौरान एक हफ्ते में तीसरा बड़ा हादसा, आज अल्टो और ओम्नी में हुई जोरदार भिड़ंत",
    "tag": "news",
    "content": "प्रसिद्ध तिलस्वां महादेव मेले की खुशियों के बीच क्षेत्र की सड़कों पर हादसों का साया गहराता जा रहा है। बीती रात एक श्रद्धालु की मौत के बाद आज फिर इसी मार्ग पर एक अल्टो और ओम्नी कार के बीच भीषण भिड़ंत हो गई"
  },
  {
    "id": 125,
    "type": "main",
    "img": "https://raw.githubusercontent.com/jeevrajdhakar1-hub/casininet-site/refs/heads/main/images/IMG-20260221-WA0003.jpg",
    "headline": "बिजोलिया: बुजुर्ग महिला से लूट का खुलासा, मेले की भीड़ से दबोचा शातिर लुटेरा",
    "tag": "news",
    "content": "बिजोलिया। क्षेत्र के लक्ष्मीखेड़ा गांव में 5 फरवरी को खेत पर काम कर रही बुजुर्ग महिला से हुई सोने के जेवरात की लूट का पुलिस ने पर्दाफाश कर दिया है। थाना प्रभारी स्वागत पांड्या के नेतृत्व में पुलिस टीम ने त्वरित कार्रवाई करते हुए वारदात में शामिल एक आरोपी को तिलकां मेले की भीड़ से धर दबोचा।"
  }
]